{
  "examples": [
    "How is Laen forged?",
    "Why does Laen become more pliable when cold?",
    "How much does Laen cost per ounce?",
    "Where is Rhakhaan located?",
    "Who was Queen Ajkara of Rhakhaan?",
    "When did Kelir VI declare himself Emperor of Jaiman?",
    "What happened to Rhakhaan and Urulan between years 4008 and 4500 of the Third Era?",
    "Where is the College of Loremasters located?",
    "Who were the three founders of the College of Loremasters?",
    "Why did the Loremasters establish an accurate calendar?",
    "What island is the Loremaster headquarters on?",
    "When was the Navigator Guild Alliance formed?",
    "Who led the Navigator Guild summit?",
    "Where is the Navigator Guild headquarters?",
    "How do you summon a Navigator?",
    "How tall are Navigator obelisks?",
    "When was the Jerak Ahrenreth founded?",
    "Who founded the Jerak Ahrenreth?",
    "How many members are in the Council of Eight?",
    "What citadel is located in Thuul?",
    "How do Essence magic users connect with Essænce?",
    "How does Channeling differ from Essence magic?",
    "What role does personal Essænce play in Mentalism?",
    "What language did the Lords of Essænce speak?",
    "What language do Mages use for their spells?",
    "Which magical language controls the Flows of Essænce?",
    "What language is used for summoning Demons?",
    "How many types of foci are there?",
    "What is Nexus an example of?",
    "What color are the purest Fire Drakes?",
    "Where do Fire Drakes prefer to live?",
    "Can Fire Drakes swim well?",
    "What color are Cold Drakes?",
    "Do all Cold Drakes have wings?",
    "What type of breath weapon do Light Drakes have?",
    "Are Light Drakes diurnal or nocturnal?",
    "Where do Gas Drakes typically live?",
    "Do Lesser Drakes have breath weapons?",
    "How tall are Garks?",
    "How long do Garks typically live?",
    "What is distinctive about a Gark's tail?",
    "How tall are Greater Lugrôki?",
    "Are Lugrôki comfortable in bright sunlight?",
    "What are Nomari also known as?",
    "How long can Nomari live?",
    "What are Nomari particularly skilled at?",
    "What color eyes do Kuluku have?",
    "How tall do Kuluku grow?",
    "What altered the Kuluku according to belief?",
    "What color hair do Loari typically have?",
    "What are the Loari particularly skilled at?",
    "Why are Dyari called Dark Elves?",
    "What color hair can Dyari have?",
    "What color eyes do Erlini have?",
    "Which Elven race is most prevalent?",
    "What is distinctive about Linæri culture?",
    "What color hair do Linæri have?",
    "When did the Wars of Dominion begin?",
    "How long did the Wars of Dominion last?",
    "What triggered the Wars of Dominion?",
    "Who fought in the Wars of Dominion?",
    "When did the Second Era begin?",
    "When did the Second Era end?",
    "What marked the beginning of the Second Era?",
    "When did the Unlife first appear?",
    "What universe did the Unlife originate from?",
    "What are the Unlife's primary servants?",
    "What is the Unlife's ultimate goal?",
    "Where do the Lords of Orhan reside?",
    "Which Lord of Orhan can recall souls from the dead?",
    "When did six Spirits of Orhan become Titans?",
    "Where did the Titans reside on Emer?",
    "Who created the Eyes of Utha?",
    "Where are the Eyes of Utha located?",
    "What happens if the Eyes of Utha are destroyed?",
    "What causes Flowstorms?",
    "How long can Flowstorms last?",
    "What are the three forms of dimensional rifts?",
    "How wide can energy curtain rifts be?",
    "Where is Sel-kai located?",
    "What makes Sel-kai an important trade center?",
    "What is Eidolon?",
    "Does Eidolon float or sit on the ground?",
    "Who rules Sel-kai?",
    "What is distinctive about Sel-kai's earthbound city?",
    "What climate does northern Jaiman have?",
    "What climate does southern Jaiman have?",
    "What geographical features is Jaiman known for?",
    "Which kingdom expanded into most of Jaiman by year 4000 TE?",
    "What happened to U-Lyshak?",
    "What type of forests are found in Lu'nak?",
    "What happened in year 888 of the Third Era?",
    "What are the Eight Secrets?",
    "What do the Council of Eight want to access?",
    "What rituals does the Jerak Ahrenreth perform?",
    "What was Iruaric originally used for?",
    "Is Uscurac a spoken or written language?",
    "What makes Sylmaria difficult to learn?",
    "What is Logos used for?",
    "Can words in Var Arnak kill?",
    "What realm of magic does Aludos support?",
    "What is Enruth used to repel?",
    "How far is the influence radius of Greater Foci?",
    "When is it dangerous to use foci?",
    "What happens to spell users near foci?",
    "How do Lesser Foci differ from Greater Foci in form?",
    "What happens when Fire Drakes break from their lairs?",
    "Are Fire Drakes well-versed in the ways of beasts?",
    "What magical abilities do Cold Drakes favor?",
    "Why are Cold Drakes rugged?",
    "What do Light Drakes favor for nesting sites?",
    "Are Light Drakes slow or peerless fliers?",
    "What odors surround Gas Drakes?",
    "What type of magic do Gas Drakes favor?",
    "Are Lesser Drakes quicker than Great Drakes?",
    "What do Lesser Drakes enjoy?",
    "What color fur do Garks have?",
    "Where do Garks prefer to live?",
    "Are Garks highly intelligent?",
    "What are the three Gark ecotypes?",
    "What happens to Lesser Lugrôki in bright sunlight?",
    "How are Lugrôki societies organized?",
    "What do Lugrôki respect most?",
    "Where do Nomari build their cities?",
    "What color are Nomari eyes?",
    "Are Nomari resistant to disease?",
    "What is the Kuluku lifespan?",
    "What is distinctive about Kuluku skin?",
    "What hair color do Kuluku have?",
    "Are the Iylari wise according to the sources?",
    "What role did Iylari often play for mortal peoples?",
    "What is the Loari complexion like?",
    "Are Loari resistant to extremes of temperature?",
    "What is the Dyari attitude toward other races?",
    "Where do Dyari typically live?",
    "What do Erlini prefer to keep their designs?",
    "Have Erlini interbred with mortal races?",
    "What are all Linæri children taught?",
    "Do Linæri live in large cities?",
    "What opened Portals during the Wars of Dominion?",
    "Who were the Ordainers allied with?",
    "Were the Dark Gods driven back or victorious?",
    "What happened to civilizations after the Wars of Dominion?",
    "What year does the Loremaster calendar start?",
    "What did the Loremasters teach to early civilizations?",
    "When did the Dark Gods appear?",
    "How is the Unlife perceived by Essænce masters?",
    "What form do most Unlife servants take?",
    "Why is the Unlife dangerous?",
    "Is Orhan cloud-shrouded or clearly visible?",
    "What can Lady Eissa do with souls?",
    "Can followers channel Eissa's power?",
    "Where did the six Titans establish themselves?",
    "What era were the Eyes of Utha created in?",
    "What do the Eyes regulate?",
    "What do the Eyes shield against?",
    "Who guards the Eyes of Utha?",
    "Can planetary conjunctions trigger Flowstorms?",
    "What colors appear in Flowstorm light?",
    "Can Flowstorms cause volcanic activity?",
    "How long do pure-black rift holes stay open?",
    "What do energy curtains deposit?",
    "How long do instantaneous flash rifts last?",
    "What sea is Sel-kai between?",
    "What century did Sel-kai emerge as influential?",
    "What is Sel-kai's government type?",
    "What kind of ships dock at Eidolon?",
    "Why was building Eidolon financially challenging?",
    "What type of terrain defines Jaiman?",
    "Why is the far northeast of Jaiman warmed?",
    "What are the three major regions of fragmented U-Lyshak?",
    "What governance type does Lu'nak have?",
    "Who recruited members into the Jerak Ahrenreth?",
    "What is being reawakened by the Jerak Ahrenreth?",
    "What is the Jerak Ahrenreth also called?",
    "Are Council of Eight members known by names or titles?",
    "Is Iruaric still used for everyday communication?",
    "Who guards the teachings of Sylmaria?",
    "Is Sylmaria musical in nature?",
    "What type of magic is Kuskarûk primarily used for?",
    "What realm does Logos connect to?",
    "What organization uses Var Arnak?",
    "Is Aludos spoken or written?",
    "What does Enruth help grow?",
    "Which foci type has thousands of instances?",
    "Are Lesser Foci tied to fixed locations?"
  ]
}
